[{"name":"Birds 1","id":100,"prereq":[[]],"deck":[0,0,4,4,4,4,9,6,7,7,12,12,13,18,18],"opponent":[3,3,3,3,3,3,6,6,6,6,11,11,14,14,17],"storyTitle":"Falling Apart","storyText":"I remember from pretty early on coming home from school and feeling so empty. Like nothing I had done throughout the day, and nothing I was going to do that night, really mattered to me. That was a hard time in my life - preserving this blank canvas because all the colors around me were so repulsive. All that I had back then was a little voice, telling me to get through this.","cards":[7]},{"name":"Birds 2 - Truth","id":102,"prereq":[[100]],"deck":[0,0,4,4,4,4,9,7,7,61,61,18],"opponent":[3,3,3,3,3,3,6,6,6,6,11,11,14,14,17],"storyTitle":"Packing Up","storyText":"When I turned 16, I remember my routine of keeping my head down and shutting up, was starting to break apart. I didn't know why, but I couldn't help but cry, or yell at my teachers. Seeing myself so out of control was a new kind of scary, and it didn't go away until I moved out from my parents. In every way you could see things were worse: I was a high-school dropout, living on people's couches, I ate much less, but inside I felt reborn. Light for the first time in years. That was the first time I started going by 'Jules'.","cards":[61]},{"name":"Birds 3 - Heron","id":104,"prereq":[[102]],"deck":[65,65,7,7,7,4,4,4,4,4],"opponent":[21,61,61,14,14,11,11,6,7,7,3,3,4,4,5],"storyTitle":"Taking Flight","storyText":"When I finally left the city I had grown up in, I traveled around for a couple years, not spending more than a couple months in any one spot. There was so much to see, so many different colors for me to try on. Each place I would land, I would introduce myself with no reservations, 'I am Jules'. This was either accepted or not, but not once did I hold onto the response. After everything, I was free.","cards":[65]},{"name":"Birds Bonus 1 - Sun","id":120,"prereq":[[104]],"deck":[56,65,12],"opponent":[21,20,20,17,14,14,14,6,3,3,3,3,0,0,0],"storyTitle":"Constant Companion","cards":[56]},{"name":"Birds Bonus 2 - Dew, after Sun, Cling","id":122,"prereq":[[120,207]],"deck":[21,20,61,63,63],"opponent":[12,12,12,4,4,4,4,4,4,4,4,4,4,4,4],"storyTitle":"A New Day","cards":[63]},{"name":"Birds Bonus 3 - Gamecock, after Mia, dew","id":124,"prereq":[[104,306,122]],"deck":[61,40,40,32,63,1,3],"opponent":[12,12,12,4,4,4,4,4,4,4,4,4,4,4,4],"storyTitle":"The Skylark's Song","cards":[40]}]